<section class="about" id="about">
    <div class="container">
        <div class="about__inner">

            <!-- <div class="about__img">
                <img data-src="img/about/pic-1.png" alt="" class="lazy">
            </div> -->

            <div class="about__content">
                <h2 class="about__title title">О форуме</h2>
                <div class="about__wrap">
                <?php if ($version == 'stavropol') { ?>
                    <p class="about__text big-text">2020 год стал годом перемен и&nbsp;обновлений, разрушения устоявшихся систем и&nbsp;ориентиров во&nbsp;всех жизненных ресурсах. Трансформация&nbsp;&mdash; процесс, который предстоит пройти человечеству на&nbsp;пути к&nbsp;качественно новой осознанной жизни. И&nbsp;на&nbsp;этом пути у&nbsp;женщины особая роль и&nbsp;миссия.</p>
                    <p class="about__text big-text">В&nbsp;этом году Synergy Woman Forum соберет женщин&nbsp;&mdash; ярчайших представительниц самых важных сфер жизни.</p>
                    <p class="about__text big-text">Как словить волну перехода и&nbsp;достичь желаемого? Как экологично пережить и&nbsp;встроиться в&nbsp;глобальные процессы изменений.</p>
                    <p class="about__text big-text">Участницы смогут понять, как перестроить жизненные опоры и&nbsp;границы, найти себя и&nbsp;свой путь в&nbsp;новой реальности, избавиться от&nbsp;шаблонного мышления и&nbsp;выйти на&nbsp;новый уровень осознанности. Трансформировать себя и&nbsp;мир вокруг.</p>
                <?php } else { ?>
                    <p class="about__text big-text">2020 год стал годом перемен и&nbsp;обновлений, разрушения устоявшихся систем и&nbsp;ориентиров во&nbsp;всех жизненных ресурсах. Трансформация&nbsp;&mdash; процесс, который предстоит пройти человечеству на&nbsp;пути к&nbsp;качественно новой осознанной жизни. И&nbsp;на&nbsp;этом пути у&nbsp;женщины особая роль и&nbsp;миссия.</p>
                    <p class="about__text big-text">В&nbsp;этом году Synergy Woman Forum соберет женщин&nbsp;&mdash; ярчайших представительниц самых важных сфер жизни. Более 60&nbsp;спикеров основной и&nbsp;параллельной сцены обсудят: что несет грядущая эпоха&nbsp;&mdash; опасность или возможности?</p>
                    <p class="about__text big-text">Как словить волну перехода и&nbsp;достичь желаемого? Как экологично пережить и&nbsp;встроиться в&nbsp;глобальные процессы изменений.</p>
                    <p class="about__text big-text">Более 10&nbsp;000 участниц смогут понять, как перестроить жизненные опоры и&nbsp;границы, найти себя и&nbsp;свой путь в&nbsp;новой реальности, избавиться от&nbsp;шаблонного мышления и&nbsp;выйти на&nbsp;новый уровень осознанности. Трансформировать себя и&nbsp;мир вокруг.</p>
                <?php }?>
                </div>
            </div>

        </div>
    </div>
</section>